export const children = [
    {
       id: 1,
       name: "Айтакунову Аяту",
        image: "/images/child.png",
        age: "2 годика",
        need: "Нуждается в покупке химиотерапии",
        diagnosis: "Острый лимфобластный лейкоз Бишкек",
        necessary: 40000,
        collected: 30000,
        left: 10000,
    },
    {
        id: 2,
        name: "Айтакунову Аяту",
        image: "/images/child.png",
        age: "2 годика",
        need: "Нуждается в покупке химиотерапии",
        diagnosis: "Острый лимфобластный лейкоз Бишкек",
        necessary: 40000,
        collected: 30000,
        left: 10000,
    },{
        id: 3,
        name: "Айтакунову Аяту",
        image: "/images/child.png",
        age: "2 годика",
        need: "Нуждается в покупке химиотерапии",
        diagnosis: "Острый лимфобластный лейкоз Бишкек",
        necessary: 40000,
        collected: 30000,
        left: 10000,
    }
]
export const news = [
    {
        id: 1,
        date: "11 Ноября 2024",
        title: ">Образование И Забота: Госпитальная Педагогика В Кыргызстане",
        description: " «Образование И Забота: Госпитальная Педагогика В Кыргызстане» 13 Декабря 2024, Г. Бишкек, Кыргызстан. Организатор: Фонд «Помогать Легко». Цель Форума: Содействие В Создании Правового Регулирования.",
        image: "/images/new.svg",
    },
    {
        id: 2,
        date: "11 Ноября 2024",
        title: ">Образование И Забота: Госпитальная Педагогика В Кыргызстане",
        description: " «Образование И Забота: Госпитальная Педагогика В Кыргызстане» 13 Декабря 2024, Г. Бишкек, Кыргызстан. Организатор: Фонд «Помогать Легко». Цель Форума: Содействие В Создании Правового Регулирования.",
        image: "/images/new.svg",
    },
    {
        id: 3,
        date: "11 Ноября 2024",
        title: ">Образование И Забота: Госпитальная Педагогика В Кыргызстане",
        description: " «Образование И Забота: Госпитальная Педагогика В Кыргызстане» 13 Декабря 2024, Г. Бишкек, Кыргызстан. Организатор: Фонд «Помогать Легко». Цель Форума: Содействие В Создании Правового Регулирования.",
        image: "/images/new.svg",
    },
    {
        id: 4,
        date: "11 Ноября 2024",
        title: ">Образование И Забота: Госпитальная Педагогика В Кыргызстане",
        description: " «Образование И Забота: Госпитальная Педагогика В Кыргызстане» 13 Декабря 2024, Г. Бишкек, Кыргызстан. Организатор: Фонд «Помогать Легко». Цель Форума: Содействие В Создании Правового Регулирования.",
        image: "/images/new.svg",
    }
    ]