import {Header} from "@/app/components/header";

export default function About() {
    return (

            <section className={"xl:container px-[15px] "}>
                <div className={"flex  flex-col my-10 gap-[20px]"}>
                    <div className={"flex flex-col gap-y-[20px]  w-full"}>
                        <div className={"flex flex-col gap-y-[20px]"}>
                            <h1 className="font-bold uppercase text-[#E5659B] gilroy mx-auto leading-auto lg:leading-[65px] text-[25px] lg:text-[55px]">
                                О ФОНДЕ
                            </h1>

                            <p className={"font-[400] leading-7 text-[#397BE8]  text-[18px]"}><b
                                className={"text-[#E9972B]  mt-1 text-[24px]"}>История создания
                                фонда</b><br/>
                                Фонд «Дети Адиля» был создан как дань уважения моему отцу, который всегда говорил, что
                                «все дети — это наши братья и сестры, и они наши дети». Это не просто слова — это целая
                                философия жизни, которая вдохновляет нас на создание фонда. Мы видим свою миссию в том,
                                чтобы дать шанс каждому ребенку на выздоровление и нормальное будущее.

                                Когда мой отец столкнулся с трудностями, он всегда помогал людям, не ожидая ничего
                                взамен. Именно с таким подходом мы и начали создавать фонд. Мы уверены, что поддержка и
                                любовь могут изменить жизнь детей, дать им надежду и вернуть уверенность в завтрашнем
                                дне.
                                <br/>
                                <br/> <b className={"mx-auto text-[#E9972B]  text-[24px]"}> Наши принципы
                                    работы:</b><br/>
                                Мы придерживаемся принципов открытости, честности и прозрачности в работе фонда. Мы
                                уверены, что только с таким подходом можно добиться доверия и уважения со стороны тех,
                                кому мы помогаем, а также со стороны наших партнеров и доноров.
                                <br/>
                                <br/> <b className={"text-[24px] text-[#E9972B] "}> Прозрачность:</b><br/>
                                Все собранные средства мы направляем исключительно на лечение и помощь
                                детям. Мы публикуем отчеты о расходах и обязательно делаем их доступными для наших
                                сторонников.
                                <br/>
                                <br/> <b className={"text-[24px] text-[#E9972B]"}> Честность и доверие:</b><br/>
                                Мы всегда честно и открыто работаем с теми, кто нуждается в
                                поддержке, и с теми, кто решает помочь.
                                <br/>
                                <br/> <b className={"text-[28px] text-[#E9972B]"}>Социальная ответственность:</b><br/>
                                Мы считаем, что помощь должна быть оказана без условий и
                                различий, независимо от социального положения и других факторов.
                                <br/>
                                <br/><b className={"text-[24px] text-[#E9972B] text-center mx-auto my-[30px]"}> Как
                                    помочь</b> <br/>
                                Мы приглашаем каждого человека стать частью нашего фонда. Вы можете помочь разными
                                способами:
                                Доноры: Ваши пожертвования помогут нам собирать средства для лечения детей, обеспечивать
                                реабилитацию и поддержку в сложных ситуациях.
                                Волонтеры: Мы всегда рады добровольцам, которые готовы помочь нам в организации
                                мероприятий, сборе средств и в других активностях фонда.
                                Партнеры: Мы открыты для сотрудничества с другими благотворительными фондами,
                                медицинскими учреждениями, а также с частными компаниями, готовыми поддержать наши
                                инициативы.
                                Заключение
                                Фонд «Дети Адиля» — это не просто организация, это наша миссия, вдохновленная философией
                                моего отца. Мы верим, что, объединяя усилия, мы можем создать мир, где каждый ребенок,
                                независимо от своей болезни, получит шанс на нормальную жизнь. Мы готовы помочь каждому
                                ребенку, который в этом нуждается, и дать им возможность расти здоровыми и счастливыми.

                                Мы благодарим каждого, кто поддерживает нашу деятельность и помогает нам делать этот мир
                                лучше для детей. Вместе мы можем изменить судьбы, подарив детям здоровье и надежду на
                                будущее.
                            </p>
                        </div>
                    </div>
                </div>
            </section>
    );
}
