import { Header } from "@/app/components/header";

export default function Cancer() {
  return (
    <section className={"xl:container px-[15px] "}>
      <div className={"flex  flex-col my-10 gap-[20px]"}>
        <div className={"flex flex-col gap-y-[20px]  w-full"}>
          <div className={"flex flex-col gap-y-[20px]"}>
            <h1 className="font-bold uppercase text-[#e64128] gilroy mx-auto leading-auto lg:leading-[65px] text-4xl lg:text-[55px]">
              О раке
            </h1>

            <b className={"text-3xl text-[#E9972B] leading-7 my-[30px]"}>
              {" "}
              Возможные симптомы детского рака
            </b>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              Есть различные виды рака, так что мы перечислили самые частые
              симптомы внизу. Вы можете найти информацию о конкретных симптомах
              в разделе об информации о всех видах рака. Раковые симптомы могут
              быть очень схожи с симптомами других болезней. И у детей они
              различаются. Если у вашего ребенка есть симптом, который мы не
              перечислили здесь, и он не прошел через несколько недель, отведите
              его к врачу. Следующие симптомы обычно не означают рак, но
              посетите доктора если они проявляются у вашего ребенка
            </p>
            <ul className="list-disc pl-5 flex flex-col gap-3 text-[#397BE8]  leading-5">
              <li>Не может мочиться или кровь в моче</li>
              <li>Необъяснимая опухоль или твердость в любом месте на теле</li>
              <li>Опухшие гланды</li>
              <li> Не проходящая боль в спине</li>
              <li>Постоянные головные боли</li>
              <li>Частые кровоподтеки</li>
              <li>Постоянная усталость</li>
              <li>
                Необъяснимые припадки или изменения в зрении или в поведении
              </li>
              <li>
                {" "}
                Необъяснимые припадки или изменения в зрении или в поведении
              </li>
              <li>Брюшная боль или постоянная опухоль</li>
              <li>Необъяснимая рвота</li>
              <li>Необъяснимое потение или жар</li>
              <li>Необъяснимая потеря веса или слабые аппетит</li>
              <li>
                Изменения во внешнем виде глаз или странное отражение глаз на
                фотографиях
              </li>
              <li> Частые заражения ил симптомы похожие на грипп</li>
            </ul>
            <b className={"text-3xl text-[#E9972B] leading-7 my-[10px]"}>
              {" "}
              Посетить специалиста
            </b>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              Абсолютно нормально волноваться если у вашего ребенка есть
              симптомы какой-либо болезни. Рак у детей редок и имеет много
              симптомов, и это абсолютно нормально, когда ваш врач просит вас
              подождать чтобы увидеть, если вашему ребенку станет лучше или если
              ваш ребенок отреагирует на лечение антибиотиков.
            </p>
            <br/>{" "}
            <b className={"text-[28px] text-[#E9972B] "}>
              {" "}
              Виды детского рака:
            </b>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              <b>Наиболее частые виды детского рака</b>
            </p>
            <ul className="list-disc pl-5 flex flex-col gap-3 text-[#397BE8]  leading-5">
              <li>
                {" "}
                Острый лейкоз, диагностируется у 1 из 3 детей с раковым
                заболеванием
              </li>
              <li>
                Рак головного мозга и спинного мозга, диагноструется у 1 из 4
                детей с раковым заболеванием
              </li>
            </ul>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              <b>Другие виды детского рака включают </b>
            </p>
            <ul className="list-disc pl-5 flex flex-col gap-3 text-[#397BE8]  leading-5">
              <li> Ретинобластома (тип глазного рака)</li>
              <li>Нейробластома (рак нервных клеток)</li>
              <li>Опухоль Вильмса (тип почечного рака)</li>
              <li>
                Мышечный или костный рак, такой как остеосаркома,
                рабдомиосаркома, Саркома Юинга
              </li>
              <li>
                Лимфома (рак, который начинается в лимфатической системе){" "}
              </li>
            </ul>
            <b className={"text-3xl text-[#E9972B] leading-7 my-[10px]"}>
              {" "}
              Как часты случаи детского рака
            </b>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              Рак у детей намного реже рака у взрослых. Фактически, он довольно
              редок. Существует формула приблизительного расчета количества
              больных людей, исходя из общей численности населения. Профессор
              Хенце посчитал, что в нашей стране ежегодно заболевает раком
              примерно 250 детей, и если наша статистика это не подтверждает,
              значит, эти дети не доходят до больницы, до диагностики, и
              неизвестно, что с ними происходит. У детей развиваются различные
              виды рака в отличие от взрослых, но часто они имеют одинаковые
              типы лечения. Как часто лечится детский рак
            </p>
            <b className={"text-3xl text-[#E9972B] leading-7 my-[10px]"}>
              {" "}
              Как часто лечится детский рак
            </b>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              В 1960 годах 3 из 10 детей (30%) больных раковым заболеванием
              успешно излечивались. Но в последние 40 лет лечение для детей
              больных раковым заболеванием сильно улучшилось. Сейчас 8 из 10
              детей, диагностированных раком, проживут минимум 5 лет.
              Большинство из этих детей будут излечены. Для некоторых видов
              детского рака, к примеру, острый лимфобластный лейкоз и Опухоль
              Вильмса (вид почечного рака у детей), этот уровень даже выше. С
              этим видом рака более чем 8 из 10 диагностированных детей (80%)
              проживут как минимум 5 лет. Лимфома Ходжкина и глазной рак под
              названием ретинобластома вылечиваются у 9 из 10 детей (90%). Не
              смотря на то что рак у детей встречается не так часто, он является
              самой частой причиной смерти от болезни детей от 1 до 15 лет. Это
              потому что дети в наши дни находятся под меньшим риском смертности
              от инфекционных болезней чем они были 80 лет назад. Не смотря на
              то что уровень детей, умирающих от различных видов рака упал, доля
              детской смертности от рака в общем выросла.
            </p>
            <b className={"text-3xl text-[#E9972B] leading-7 my-[10px]"}>
              {" "}
              Причины детского рака{" "}
            </b>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              Не смотря на то что мы определили серию изменений в жизни которые
              могут предотвратить рак у многих взрослых больных раком, мы не
              знаем как предотвратить большинство случаев детского рака. Мы так
              же не знаем, что вызывает детский рак. Мы знаем некоторые факторы,
              повышающие риск, но большинство детей больных раковым заболеванием
              не имеют этих рисковых факторов.И многие из детей, у которых есть
              факторы, повышающие риск, не разовьют раковое заболевание.
              Известные факторы, повышающие риск, включают
            </p>
            <ul className="list-disc pl-5 flex flex-col gap-3 text-[#397BE8]  leading-5">
              <li> Наследственные медицинские обстоятельства</li>
              <li> Проблемы с развитием зародыша в матке</li>
              <li> Подверженность инфекциям</li>
              <li> Предыдущее лечение рака</li>
              <li>Электромагнитные поля</li>
              <li>Инъекция витамина К новорождённому ребенку</li>
            </ul>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              <i>Приобретенные обстоятельства</i>
              <br/>
              Некоторые приобретенные (генетические) обстоятельства могут
              повысить риск развития некоторых видов рака. Например, дети с
              синдромом Дауна от 10 до 20 раз более вероятны заболеть лейкемией
              чем другие дети. Держите в уме что лейкемия очень редка, даже для
              этих детей.
              <br/> <br/>{" "}
              <i>Проблемы, связанные с развитием в утробе матери</i>
              <br/>
              Некоторые виды детского рака, такие как Опухоль Вильмса (рак почек
              у детей) и ретинобластома (рак глаз у детей), начинаются, когда
              ребенок все еще находится внутри матери. Когда ребенок растет в
              утробе матери, многие части тела, такие как почки и глаза,
              развиваются на ранних стадиях. Иногда что-то идет не так и
              некоторые клетки, которые должны были переформироваться в зрелые
              клетки, чтобы сформировать часть тела, не переформируются. Обычно
              эти незрелые клетки не вызывают никаких проблем и зреют сами по
              себе к тому времени когда ребенку становится 3 или 4 года. Но если
              они не зреют, они могут начать расти вне контроля и развиться в
              раковую опухоль.
              <br/> <br/> <i>Подверженность инфекциям</i>
              <br/>
              Вирус Эпштейна — Барр (ВЭБ) это частая инфекция у детей. Она
              обычно не вызывает никаких симптомов. Но она может вызвать
              железистую лихорадку (инфекционный мононуклеоз) у подростков и
              молодых людей. В редких случаях ВЭБ может посодействовать в
              развитии видов рака, таких как лимфома Ходжкина и лимфома
              Беркитта.
              <br/> <br/> <i>Подверженность радиации</i>
              <br/>
              Мы знаем, что радиация может повысить риск заболеванием рака
              потому что дети, подвержены радиации, после атомной бомбардировки
              в Японии имели более высокий риск развития лейкемии. Дети, которые
              проходят радиотерапию для лечения рака, имеют слегка больший риск
              развития другого вида рака спустя позднее в жизни. Но риск мал по
              сравнению с риском их здоровью если начальный рак не был излечен
              радиотерапией. Иногда существуют волнения в прессе по поводу
              уровня газа радона в домах. Но в общем, на сегодняшний день
              исследования предполагают, что связь между уровнем газа радона в
              помещении и риском заболевания детской лейкемией слаба.
              <br/> <br/> <i>Предыдущие лечения рака</i>
              <br/>
              Предыдущие лечения химиотерапией могут повысить риск такого рака
              как острый лейкоз много лет спустя у детей и взрослых. Риск
              зависит от того, какими лекарствами вы лечились и сколько лечения
              вы проходили. У вас может быть повышенный риск если у вас была
              интенсивная химиотерапия для лечения такого рака как Лимфома
              Ходжкина или Лимфома не Ходжкина. Очень важно помнить, что этот
              риск мал по сравнению с риском вашему здоровью, который
              представлял рак в самом начале. И большинство людей, вылеченных
              удачно от этих болезней, не заболевают лейкемией.
              <br/> <br/> <i>Электромагнитные поля</i>
              <br/>
              Некоторые отчеты предполагают, что подверженность электромагнитным
              полям (например, воздушные линии электропередачи) могут повысить
              риск у детей заболеваемостью раком. Но до сих пор не было найдено
              убедительных связей.
              <br/> <br/> <i>Инъекция витамина К новорожденным детям</i>
              <br/>
              Чтобы предотвратить обстоятельство называемое Кровотечение от
              Недостатка Витамина К (КНВК), инъекции Витамина К делались
              новорожденным детям с конца 1950 года без каких-либо сообщенных
              проблем. КНВК это очень серьезное заболевание и почти половина
              детей, болеющих ею, умрут или имеют необратимое повреждение мозга
              из за кровотечения в мозг. Беспокойство о безопасности инъекций
              Витамина К пришло в 90х годах, когда 2 медицинские публикации
              предположили связь между инъекциями Витамина К и детской
              лейкемией. После этого, несколько других исследований были
              проведены в Великобритании, по Европе, и в США, которые не нашли
              ассоциаций между инъекциями Витамина К и повышенным риском детской
              лейкемии.
            </p>
            <b className={"text-3xl text-[#E9972B] leading-7 my-[10px]"}>
              Как рак влияет на ребенка и его семью
            </b>
            <p className={"font-[300] leading-7 text-[#397BE8]  text-[18px]"}>
              Не смотря на то что на сегодняшний день 8 из 10 детей успешно
              излечиваются, детский рак все еще остаются разрушающим для всех
              заинтересованных сторон. Лечение может продолжаться месяцами или
              даже годами, что означает продолжительное пребывание в больнице и
              нахождение в дали от дома, школы, друзей и родных. Школьники могут
              отстать в обучении. И не смотря на то что подопечные ребенка могут
              предоставить учителя, чтобы поддерживать успеваемость ребенка в
              школе, побочные эффекты от рака и его лечения часто вызывают
              слабость у ребенка. Они могут чувствовать, что не хотят ничего
              делать, кроме провождения времени с мамой или папой.
              <br/>
              Ученные из исследования Рака Великобритания нашли доказательства
              повышающегося отхода, тревоги и депрессии у выживших после
              детского рака после 9 месяцев после диагноза. Они наблюдали как
              семья справляется с тем, что у ребенка есть рак и какие факторы
              важны для ребенка (и его семьи) чтобы сделать его либо более
              уязвимым, либо чтобы он могу лучше справиться с раковым
              заболеванием и его последствиями. Так же, как и врачи и медсестры
              в палате, вы и ваш ребенок будете поддержаны группой
              профессионалов в течении и после лечения, включая вашего врача
              общей практики, специалиста медсестры по раку, соц. работниками и
              психологами или психотерапевтами.
            </p>
          </div>
        </div>
      </div>
    </section>
  );
}
